 {
    "dateform": "Select a date",
    "pickup": "Pick-up",
    "dropoff": "Drop-off",
    "adults": "Adults",
    "kids": "Children",
    "roundtrip": "Round-Trip",
    "contact": "Leave your contact",
    "send": "Send",
    "welcome": "Welcome to Ticotrekker a tourism transportation company in Costa Rica! We are proud to offer you the best drivers and excellent buses to guarantee you a safe, comfortable and memorable travel experience. With our modern and well maintained fleet, we are ready to take you to explore Costa Rica's wonderful tourist destinations. From pristine beaches to lush rainforests, we are here to make your trip unforgettable. Book with us and discover the beauty of Costa Rica in comfort and style.",
    "ourservice": "Our Service",
    "shuttledaypass": "Shuttle Day Pass",
    "bdrivers": "Bilingual drivers",
    "conviniencestops": "Convinience Stops",
    "ict": "ICT certified",
    "allpayments": "All payments",
    "allcountry": "All the country",
    "textshuttledaypass": "With us you can move around Costa Rica comfortably and safely with private transportation we dedicate the maximum time to our client taking into account the points along the way to take pictures, have breakfast, lunch and / or dinner.",
    "seerates": "See rates",
    "shuttleroundtrip": "Shuttle Day Pass (Round-Trip)",
    "textshuttleroundtrip": "We help you coordinate tickets and transportation to have a great time in our town La Fortuna, mythical for its spectacular view of the Arenal Volcano, lush forests full of waterfalls and wildlife. Also don't forget that it is a destination full of adrenaline where you can find zip-lining, rafting, rappelling and much more. We can coordinate whatever you have in mind to do and we will give you the best tips for you to enjoy it to the fullest.",
    "offers": "Ticotrekker Offers and Updates",
    "textnewsletter": "Subscribe to our monthly newsletter for the latest offers, ideas and inspiration.",
    "sub": "Subscribe me",
    "email": "Email",
    "aboutus": "About Us",
    "perks": "Perks",
    "pdf": "Shuttles",
    "gallery": "Gallery",
    "contactus": "Contact",
    "located": "Located in La Fortuna de San Carlos.",
    "policy": "Cancellation Policy",
    "privacy": "Privacy Policy",
    "allrights": "All Rights Reserved",
    "allpaymentsvalid": "All payments Valid",
    "bookshuttle": "Book",
    "privateshuttleandtours": "Private transportation and tours",
    "textprivateshuttleandtours": "Ticotrekker offers you different tours during your transfer from Point A to Point B, ask us what you can do to make the most of your time and don't waste a beautiful day just traveling.",
    "slideperks": "Perks",
    "slideabout": "About Us",
    "slidegallery": "Gallery",
    "slidecontact": "Contact Us"
}
