 {
    "dateform": "Seleccione una fecha",
    "pickup": "Recoger en",
    "dropoff": "Dejar en",
    "adults": "Adultos",
    "kids": "Niños",
    "roundtrip": "¿Ida-Vuelta?",
    "contact": "Deje su contacto",
    "send": "Enviar",
    "welcome": "Bienvenidos a Ticotrekker una empresa de transporte de turismo en Costa Rica! Nos enorgullece ofrecerle los mejores conductores y excelentes busetas para garantizarle una experiencia de viaje segura, cómoda y memorable. Con nuestra flota moderna y bien mantenida, estamos listos para llevarlo a explorar los maravillosos destinos turísticos de Costa Rica. Desde las playas vírgenes hasta las exuberantes selvas tropicales, estamos aquí para hacer que su viaje sea inolvidable. ¡Reserve con nosotros y descubra la belleza de Costa Rica con comodidad y estilo.",
    "shuttledaypass": "Translado de un día",
    "ourservice": "Nuestro Servicio",
    "bdrivers": "Choferes Bilingües",
    "conviniencestops": "Paradas a conveniencia",
    "ict": "Certificación ICT",
    "allpayments": "Todos los pagos",
    "allcountry": "Todo el país",
    "textshuttledaypass": "Con nosotros podes trasladarte por Costa Rica de forma cómoda y segura con el transporte privado le dedicamos el máximo tiempo a nuestro cliente tomando en cuenta los puntos durante el camino para toma de fotografías, tomar un desayuno, almuerzo y / o cena.",
    "seerates": "Ver tarifas",
    "shuttleroundtrip": "Translado de un día(Ida-Vuelta)",
    "textshuttleroundtrip": "Te ayudamos a coordinar entradas y transportes para que la pasen bien en nuestro pueblo La Fortuna, mítico por su espectacular vista del volcán Arenal, exuberantes bosques llenos de cataratas y vida silvestre . Además no olvides que es un destino lleno de adrenalina en donde puedes encontrar zip-line, rafting, rappelling y mucho más. Podemos coordinar lo que tengas en mente hacer y te daremos los mejores tips para que disfrutes al máximo.",
    "offers": "Ticotrekker Ofertas y Actualizaciones",
    "textnewsletter": "Subscríbete a nuestro boletín mensual para recibir las últimas ofertas, ideas e inspiración.",
    "sub": "Suscribirme",
    "email": "Correo",
    "aboutus": "Sobre nosotros",
    "perks": "Facilidades",
    "pdf": "Traslados",
    "shuttles": "Traslados",
    "gallery": "Gallería",
    "contactus": "Contáctanos",
    "located": "Ubicados en La Fortuna de S.C",
    "policy": "Política de cancelación",
    "privacy": "Política de privacidad",
    "allrights": "Todos los derechos reservados",
    "allpaymentsvalid": "Todos los pagos válidos",
    "bookshuttle": "Reservar",
    "privateshuttleandtours": "Traslado privado y tours",
    "textprivateshuttleandtours": "Ticotrekker les ofrece diferentes Tours durante su traslado de Punto A punto B, consulte con nosotros que podes hacer para aprovechar el máximo tiempo y no desperdicies un hermoso día únicamente viajando.",
    "slideperks": "Facilidades",
    "slideabout": "Acerca de nosotros",
    "slidegallery": "Galería",
    "slidecontact": "Contáctanos"
}
